"Copy Link URL"="Copy URL";
"Copy Link Tag"="Copy Link Tag";
"Copy Link Tag (_blank)"="Copy Link Tag (_blank)";
"Copy Link Title"="Copy Link Title";
"Copy Link and Title"="Copy Link and Title";
"Copy Link (space) Title"="Copy Link (space) Title";
"Copy Link as Markdown"="Copy Link as Markdown";
"Copy Link as Hatena"="Copy Link as Hatena";
"Copy Page Title"="Copy Page Title";
"LINKTAG"="<a href=\"%@\">%@</a>";
"LINKTAGBLANK"="<a href=\"%@\" target=\"_blank\">%@</a>";

"Copy"="Copy";
"Paste"="Paste";
"Delete"="Delete";

"Google Site Search:%@"="Google Site Search:%@";
"Google Image Search"="Google Image Search";

"Go To \"%@\""="Go To \"%@\"";
"Search \"%@\""="Search \"%@\"";


"Miss Match Title"="This Safari version is not supported by Safari Stand %@";
"Miss Match Info"="Wait for new version of SafariStand.";
